Repository: hieplpvip/LGgramAssistant
Catalog: LGgramAssistant/*.lproj/Localizable.strings
Languages: cs, zh_hans

source: Backlight bright
cs: Podsvícení plný jas
zh_hans: 键盘背光

source: Backlight dimmed
cs: Podsvícení poloviční jas
zh_hans: 键盘弱光

source: Backlight off
cs: Podsvícení vypnuto
zh_hans: 关闭键盘背光

source: Microphone muted
cs: Mikrofon ztlumen
zh_hans: 麦克风静音

source: Microphone unmuted
cs: Mikrofon aktivní
zh_hans: 麦克风开启

source: Screen extending
cs: Obrazovka rozšířena
zh_hans: 扩展屏幕

source: Screen mirroring
cs: Obrazovka zrcadlena
zh_hans: 镜像屏幕

source: Wi-Fi disabled
cs: Wi-Fi vypnuta
zh_hans: 关闭 Wi-Fi

source: Wi-Fi enabled
cs: Wi-Fi zapnuta
zh_hans: 打开 Wi-Fi

source: Bluetooth disabled
cs: Bluetooth vypnuto
zh_hans: 关闭蓝牙

source: Bluetooth enabled
cs: Bluetooth zapnuto
zh_hans: 打开蓝牙

source: Capslock disabled
cs: Caps Lock vypnutý
zh_hans: 关闭大写锁定

source: Capslock enabled
cs: Caps Lock zapnutý
zh_hans: 开启大写锁定

source: Function Keys
cs: Funkce F1-F12 aktivní
zh_hans: 开启功能键

source: Media Keys
cs: Speciální funkce aktivní
zh_hans: 开启媒体键

source: Version
cs: Verze
zh_hans: 版本
